{
  "header": {
    "home": "Главная",
    "components": "Компоненты",
    "pages": "Страницы",
    "list": "Список",
    "details": "Подробности",
    "blog": "Блог",
    "blogDetails": "Подробности Блога",
    "about": "О нас",
    "contact": "Контакты",
    "documentation": "Документация",
    "login": "Логин",
    "join": "Присоединяйтесь"
  },
  "welcome": {
    "welcome1": "Добро пожаловать"
  },
  "hello": {
    "hello1": "Привет"
  },
  "test": {
    "test2": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Скатился даже первую о, снова вскоре заголовок, продолжил предупредила ipsum но, жаренные текстами дал речью грустный они букв ему! Грустный осталось которое сих одна океана ipsum составитель взгляд дороге переписали они возвращайся знаках заголовок своего ты переулка, единственное напоивший. Города, диких которое рот то путь вдали всеми силуэт встретил это, злых, на берегу однажды родного которой своих журчит там пустился взобравшись продолжил? Свое, курсивных текст рукопись, текстами пор, семь повстречался но переулка одна текста вопрос! Своего, подпоясал? Скатился по всей вершину буквоград составитель он, ведущими первую встретил, снова на берегу продолжил, безопасную использовало. Своего на берегу, залетают ведущими пустился толку он все она, свое что всемогущая буквенных то языкового. До всемогущая то, деревни одна даль сих ручеек рот силуэт, пор речью о от всех курсивных большой взобравшись. До осталось меня единственное то заманивший семь возвращайся заглавных что рот, лучше маленький эта скатился родного взгляд курсивных точках пор! Не заглавных, моей всемогущая текстов залетают составитель. Даже от всех, они имени запятых буквоград деревни свой толку строчка парадигматическая букв, текст однажды снова бросил запятой он которой семь имеет. Жаренные на берегу большой рекламных текстами? Большой, залетают. Океана речью живет заманивший по всей большого встретил это. Родного власти свою путь там."
  },
  "main": {
    "free": "Бесплатные",
    "online": "Онлайн",
    "courses": "Курсы",
    "from": "От",
    "expert": "Экспертов",
    "learn": "Учащиеся",
    "graduates": "Выпускники",
    "watch": "Смотреть видео ",
    "ready": "Готовый Старт"
  }
}
